export const authorizedResources = [
  {
    id: 1,
    field: "应急管理",
    scenario: "安全生产智能监管",
    resource:
      "安全生产许可证信息、施工许可证工程信息、生产经营单位台账信息、危大工程安全管理信息、建设工程安全隐患和安全风险信息等",
    department: "市应急局",
    direction: "公共治理、公益事业",
    products: "生产经营单位安全资质画像服务、危大工程安全管理监测服务等",
  },
  {
    id: 2,
    field: "绿色低碳",
    scenario: "碳排放监测分析",
    resource:
      "行业碳减排分析信息、行业碳排放智能核算信息、区域碳减排分析信息、区域碳排放智能核算信息、重点碳排放单位名称信息、北京市碳排放权交易试点信息等",
    department: "市生态环保局",
    direction: "公共治理、公益事业",
    products:
      "行业碳排放智能核算服务、行业碳减排分析服务、区域碳排放智能核算服务、区域碳减排分析服务、重点碳排放单位画像服务、碳排放权交易试点查询服务等",
  },
  {
    id: 3,
    field: "金融服务",
    scenario: "企业经营发展监测",
    resource:
      "楼宇入驻企业信息、商务楼宇基本信息、重点园区基本信息、高精尖产业发展资金企业申报信息、北京市“专精特新”中小企业名单信息、企业年报基本信息等",
    department: "市市场监管局、市商务局、市经信局",
    direction: "产业发展、行业发展",
    products: "重点区域企业画像服务、企业资质画像服务等",
  },
  {
    id: 4,
    field: "金融服务",
    scenario: "营运货车保险风控",
    resource:
      "危化品运输联合备案申请单信息、危化品运输联合备案车辆信息、危化品运输联合备案线路信息、网络货运车辆和企业信息、冷链运输运单信息、冷链运输车辆和企业信息、危险驾驶行为报警信息等",
    department: "市交通委",
    direction: "产业发展、行业发展",
    products: "危险驾驶行为报警监测服务、重载普货车辆注册信息查询服务等",
  },
  {
    id: 5,
    field: "金融服务",
    scenario: "养老金融服务",
    resource:
      "机构基本信息、机构运营质量、市场与竞争情况、政策合规情况、人员队伍情况、经营收入情况、项目信息、养老服务机构运营补贴发放信息、老年人福利补贴发放信息、养老机构信息等",
    department: "市民政局",
    direction: "产业发展、行业发展",
    products:
      "养老机构授信调查报告服务、养老机构信用评级服务、养老机构综合风险评级服务、养老机构经营能力评估服务、养老机构运营服务能力评估服务、养老机构护理能力评估服务、养老机构风险预警服务、养老机构批量筛查服务、养老服务机构运营补贴发放信息查询服务、养老机构信息查询服务等",
  },
  {
    id: 6,
    field: "金融服务",
    scenario: "企业授信风控",
    resource:
      "税务申报数据、发票交易数据、创投数据、企业登记注册信息、企业年报基本信息、高精尖产业发展资金企业申报信息等",
    department: "市税务局",
    direction: "产业发展、行业发展",
    products:
      "企业授信调查报告服务、企业信用画像服务、企业纳税能力评估服务、企业发票真实性核验服务、企业上下游交易关系分析服务、企业供应链画像服务、企业成长性评估服务、科技企业创新能力画像服务、企业融资能力评估服务、企业贷前准入核验服务、企业经营异常预警服务、企业风险预警服务、专精特新企业识别服务、高成长企业识别服务、企业产业链分析服务",
  },
  {
    id: 7,
    field: "医疗健康",
    scenario: "商业保险反欺诈与理赔核验",
    resource:
      "死亡医学证明信息、死亡登记信息、死亡原因分类信息、死亡时间信息、死亡地点信息等",
    department: "市卫健委、疾控中心",
    direction: "产业发展、行业发展",
    products:
      "被保险人生存状态核验服务、死亡登记信息核验服务、死亡医学证明核验服务、寿险理赔真实性核验服务、重复理赔风险识别服务、理赔欺诈风险识别服务、保单存续状态核验服务、失联人员风险核验服务、身故赔付自动核验服务、保险赔付风险预警服务等",
  },
  {
    id: 8,
    field: "医疗健康",
    scenario: "居民健康管理综合服务",
    resource:
      "电子病历信息、心电图检查信息、一般检查信息、内科检查信息、胸部X线检查信息、体检记录信息、甲状腺超声检查信息、随访结论信息、外科检查信息、腹部超声检查信息等",
    department: "市医保局、市卫健委",
    direction: "产业发展、行业发展",
    products: "医疗病历电子档案服务、一般检查信息查询服务等",
  },
  {
    id: 9,
    field: "医疗健康",
    scenario: "商业保险直赔快赔服务",
    resource:
      "健康档案基本信息、收费信息、诊断明细报告信息、签约服务包信息、门诊处方记录信息、医保就诊结算信息、医疗门诊收费票据信息、医疗机构信息、定点零售药店信息、北京市医保药品信息目录、药品产品信息等",
    department: "市医保局、市卫健委",
    direction: "产业发展、行业发展",
    products: "自然人就医基本信息查询服务、自然人就医收费明细电子档案服务等",
  },
  {
    id: 10,
    field: "医疗健康",
    scenario: "健康保险产品设计",
    resource:
      "医保险种目录基本信息、医保个人信息、医保参保单位信息、医院就诊信息、医保费用信息、医保结算清单信息、诊疗服务信息、医保参保信息、医保征缴信息、医保备案信息、生育服务信息、异地就医信息等",
    department: "市医保局",
    direction: "产业发展、行业发展",
    products: "医保基础画像服务、医保服务动态监测等",
  },
  {
    id: 11,
    field: "医疗健康",
    scenario: "跨院病历和诊疗信息临床辅助诊疗",
    resource:
      "门急诊检验信息、门急诊检查信息、住院检验信息、住院检查信息、手术记录、麻醉信息、住院病案首页信息、首日病程信息、入院记录信息、医嘱记录信息、护理记录信息、病程记录信息、会诊记录/MDT记录信息、出院小结信息、出院带药信息等",
    department: "市医保局、市卫健委",
    direction: "产业发展、行业发展",
    products: "医院诊疗数据查询服务、医疗病历电子档案服务等",
  },
  {
    id: 12,
    field: "交通运输",
    scenario: "自动驾驶算法模型训练与优化",
    resource: "自动驾驶车辆信息、路侧设备直接采集的视频和点云信息等",
    department: "市双智办",
    direction: "产业发展、行业发展",
    products:
      "自动驾驶脱敏视频数据集、自动驾驶车辆行为脱敏数据集、道路感知脱敏数据集等",
  },
  {
    id: 13,
    field: "交通运输",
    scenario: "新能源车辆状态监测及预警",
    resource: "新能源车辆信息、车辆充电信息、车辆故障信息、车辆行驶信息等",
    department: "市经信局",
    direction: "产业发展、行业发展",
    products: "车辆信息查询服务、车辆充电状态查询服务、车辆故障状态监测服务等",
  },
  {
    id: 14,
    field: "交通运输",
    scenario: "车路安全风险预警",
    resource:
      "自动驾驶车辆实时轨迹信息、新能源车辆实时轨迹信息、营运车辆实时轨迹信息、线路和站点信息、订单信息、ETC门架过车量信息、交通流量调查信息、卡口过车信息、交通管制信息、交通相关环保指标信息、实时气象信息等",
    department: "市双智办、市交通委、市公安局、市生态局、市气象局",
    direction: "产业发展、行业发展",
    products: "车辆实时轨迹监测服务、线路和站点查询服务等",
  },
  {
    id: 15,
    field: "交通运输",
    scenario: "车辆交易风控",
    resource: "车辆抵押信息、车辆违章信息、车辆过户信息等",
    department: "市公安局",
    direction: "产业发展、行业发展",
    products: "车辆抵押查询服务、车辆违法查询服务等",
  },
  {
    id: 16,
    field: "交通运输",
    scenario: "车辆投保风控",
    resource: "网约车备案信息、合规网约车车辆信息等",
    department: "市交通委",
    direction: "产业发展、行业发展",
    products: "网约车备案查询服务、合规网约车查询服务等",
  },
  {
    id: 17,
    field: "教育教学",
    scenario: "教育行业大模型服务",
    resource:
      "中小学课程建设和管理规范性文件信息、课程基本信息、课程表信息、班级课程信息、名师讲堂课程表信息、思政工作相关课程培训信息、文博讲堂在线课程视频课程资源信息、语文学科资料信息等",
    department: "市教委",
    direction: "产业发展、行业发展",
    products:
      "基础教育全年级课标信息查询服务、基础教育全年级各科考点信息查询服务、科普知识点信息查询服务等",
  },
  {
    id: 18,
    field: "城市治理",
    scenario: "空置物业盘活监测分析",
    resource:
      "物业项目信息、物业小区检查信息、商务楼宇基本信息、物业服务企业信息、房屋租赁平台租赁信息、企业登记注册信息、企业经营场所信息、企业所得税征收信息、征收缴费_单位征缴明细信息、重点园区基本信息、产业基地、园区清单等",
    department: "市市场监管局、市住建委、市人社局、市税务局",
    direction: "产业发展、行业发展",
    products:
      "物业项目信息查询服务、物业小区检查信息查询服务、商务楼宇基本信息查询服务、物业服务企业信息查询服务、房屋租赁平台租赁信息查询服务等",
  },
  {
    id: 19,
    field: "科技创新",
    scenario: "创新医药研发",
    resource:
      "医保三目录信息、药品采购信息、药品招采交易结算信息、医院制剂医保报销目录信息、制剂备案审批信息、医保追溯信息等",
    department: "市医保局、市药监局",
    direction: "产业发展、行业发展",
    products: "医保三目录画像服务、药品招采画像服务、制剂备案审批信息查询服务等",
  },
];